[
    {
        "icon":"faCoffee",
        "title":"Data Science",
        "description":"Data science combines math and statistics, specialized programming, advanced analytics, artificial intelligence (AI), and machine learning with specific subject matter expertise to uncover actionable insights hidden in an organization's data. These insights can be used to guide decision making and strategic planning."
    },
    {
        "icon":"faSpiderWeb",
        "title":"Artificial Intelligence",
        "description":"The Artificial Intelligence Engineer is an IT expert whose mission is to develop intelligent algorithms capable of learning, analysing and predicting future events. Their role is to create machines capable of reasoning like the human brain."
    },
    {
        "icon":"faCoffee",
        "title":"Analytics",
        "description":"A Data Analyst's responsibilities include the deep analysis of data and then determining the best way to represent it visually to managers and stakeholders. They also ensure quality assurance and process documentation and define Key Performance Indicators (KPIs)."
    },
    {
        "icon":"faMobile",
        "title":"App Development",
        "description":"Manage project execution to ensure adherence to budget, schedule, and scope. Develop or update project plans for information technology projects, including project objectives, technologies, systems, information specifications, schedules, funding, and staffing. Maintain applications according to SLAs."
    },
    {
        "icon":"faSpiderWeb",
        "title":"Web Design and Development",
        "description":"Web designers plan, create and code internet sites and web pages, many of which combine text with sounds, pictures, graphics and video clips. A web designer is responsible for creating the design and layout of a website or web pages. It and can mean working on a brand new website or updating an alredy"
    },
    {
        "icon":"faTachographDigital",
        "title":"Digital Transformation",
        "description":"As a Digital Transformation Specialist, you will work as part of a team that focuses on helping our clients design and implement strategies to reinvent customer experience. You will advise, shape and deliver technology led transformation programs aiming to enhance end customers' digital experience."
    }
]